{
  "intro": {
    "particulieren": "Wil je werken aan je fysieke gezondheid, je mentale balans of verantwoord fitter worden? Afhankelijk van jouw behoefte bieden we al dan niet in combinatie fysiotherapie, coaching & counseling en training op het gebied van persoonlijke ontwikkeling om jouw doelen te behalen. Jouw vitaliteit staat centraal!",
    "bedrijven": "Hoe haal je het beste in mensen naar boven? Hoe zorg je ervoor dat ze productief zijn, zich duurzaam ontwikkelen en met plezier werken? In overleg met u combineren wij specifieke fysiotherapie, coaching & counseling en persoonlijke ontwikkeling om uw werknemers duurzaam vitaal te houden. In lijn met uw strategie organiseren we workshops en trainingen."
  },
  "aboutUs": {
    "title": "Over ZEE in Beweging:",
    "quote": "Samen werken aan jouw fysieke en innerlijke balans om je de kans te bieden in de snel veranderende wereld langdurig te doen waar jij gelukkig van wordt",
    "text": [
      "Bij ons staat de wisselwerking tussen lichaam en geest centraal voor het opbouwen van innerlijke kracht en vitaliteit. Je leert luisteren naar wie jij bent en wat je nodig hebt. Afhankelijk van je behoefte en situatie kiezen we de juiste behandelvorm. We gaan samen met jou op zoek naar onderliggende oorzaken van je klacht waardoor je aan oplossingen werkt op een dieperliggend niveau. Zo ontstaat ruimte om in beweging te komen en te groeien als persoon en professional. Dit werkt door op je hele dagelijkse leven waardoor je duurzaam vitaal blijft. Zo zorgen wij er samen met jou voor om je  optimale balans terug te vinden.",
      "Met onze verschillende achtergronden maar met dezelfde visie, versterken wij elkaar om je een duurzaam en optimaal resultaat te kunnen bieden. Naast onze eigen expertise beschikken we over een groot netwerk van professionals in de zorg en het bedrijfsleven."
    ]
  },
  "pillars": [
    {
      "id": "physiotherapy",
      "title": "Fysiotherapie",
      "quote": "Samen werken we aan het oplossen van jouw fysieke klacht, zodat je weer vrij kunt bewegen zoals je dat graag wil.",
      "text": [
        "Iedere persoon geven we een unieke behandeling op maat. We gaan samen met jou op zoek naar de oorzaak van de klacht en behandelen deze door middel van specifieke behandeltechnieken. Het zelfherstellende vermogen van het lichaam staat hierbij centraal. Naast onze fysiotherapeutische technieken maken we ook gebruik van de laatste wetenschappelijke inzichten op het gebied van topsport. Bij ons verdient ieder mens een aanpak op topsportniveau. We kunnen je helpen bij een grote verscheidenheid aan klachten:"
      ],
      "list": [
        "Acute klachten ontstaan tijdens sport of in het dagelijks leven.",
        "Langdurige klachten die niet of onvoldoende herstellen.",
        "Gevoel van verminderde belastbaarheid."
      ]
    },
    {
      "id": "coaching",
      "title": "Coaching & counseling",
      "quote": "Samen werken we aan jouw innerlijke kracht zodat je ruimte krijgt om het beste uit jezelf te halen en zo je eigen toekomst te creëren.",
      "text": [
        "Ons doel is mensen van binnenuit sterker maken zodat ze vanuit wie ze echt zijn stappen kunnen zetten.",
        "De kracht van onze manier van werken zit in de persoonlijke benadering, de innerlijke diepgang en het gebruik van methoden uit verschillende stromingen. Wij stemmen onze manier van werken volledig af op jou als persoon. Je werkt aan wat jij nodig hebt om grip te kunnen krijgen op je situatie. ",
        "Bij de methoden die we toepassen kom je uit je vaste denkpatronen en ontstaat ruimte om op een diep innerlijk niveau oorzaken en oplossingen voor je situatie te vinden. Als je van binnen je blokkades of belemmeringen aanpakt merk je dat dit op alles in je dagelijks leven doorwerkt."
      ],
      "list": [
        "Werk-prive balans",
        "Stress of verminderde balans",
        "Neerslachtige gevoelens",
        "Zelfvertrouwen en assertiviteit",
        "Omgaan met familieomstandigheden",
        "Vinden van passie"
      ]
    },
    {
      "id" : "development",
      "title": "Persoonlijke ontwikkeling",
      "quote": "Samen werken aan jouw persoonlijke vaardigheden om je eigen carrière vorm te geven",
      "text": [
        "Welke carrièrestap wil je op korte termijn maken of waar wil je over 5 jaar staan en welke competenties heb je hiervoor nodig? Je leert bij ons om jouw kwaliteiten optimaal in te zetten zodat je de vaardigheden ontwikkelt die je nodig hebt voor het vormgeven van je eigen toekomst.",
        "In overleg stellen we een persoonlijk plan op. Dit plan zal gericht zijn op de groei die je graag wil doormaken al dan niet in lijn met de strategie en afdelingsdoelstellingen van je werkgever. Jouw plan dient als basis voor onze begeleiding waarbij ervaringsgericht leren centraal staat.",
        "Onze aanpak gaat uit van jouw talenten als uitgangspunt voor je verdere ontwikkeling. Op deze manier kan je vanuit je eigen kracht het verschil gaan maken voor jezelf en je werkgever."
      ]
    }
  ],
  "workshops": {
    "title": "Workshops/trainingen",
    "text": [
      "Wij geven diverse trainingen en workshops, met verschillende thema's. Onze trainingen en workshops onderscheiden zich door een ervaringsgerichte aanpak die het leerproces verdiepen en versnellen. Naast het reguliere aanbod kunt u altijd contact opnemen voor een training of workshop op maat. Deze kunnen in overleg plaatsvinden op iedere gewenste locatie."
    ]
  },
  "contact": {
    "text": "Voor meer informatie of voor het maken van een afspraak kunt u ons telefonisch of per e-mail bereiken. U kunt ook gebruik maken van ons contactformulier."
  },
  "staff": [
    {
      "name": "Pascalle Schoonderwoerd",
      "image": "assets/images/user-1.jpg"
    },
    {
      "name": "Rob van den Eshof",
      "image": "assets/images/user-2.jpg"
    },
    {
      "name": "Bastian Zaanen",
      "image": "assets/images/user-3.jpg"
    }
  ]
}